[
  {
    "name": "Habitat DG 52: Leistbare Innenstadt-Wohnungen in St. Pölten",
    "description": "In bester Lage in St. Pölten entsteht das „Habitat DG 52“ mit insgesamt 62 Wohnungen, wobei der Anteil der WBV-GPA 22 Wohnungen beträgt. Für die WBV-GPA ein Herzensanliegen, auch in der niederösterreichische Landeshauptstadt modernen, leistbaren Wohnraum anbieten zu können.  Das Projekt „Habitat DG 52“ entsteht im Zentrum von St. Pölten – zwischen Hauptbahnhof und Universitätsklinikum. Realisiert wird der Bau von der WBV-GPA in Kooperation mit der Allgemeinen gemeinnützigen Wohnungsgenossenschaft in St. Pölten.Der Wohnbau besteht aus drei Bauteilen und sechs Wohnhöfen. Die Wohnungen in zentraler, aber ruhiger Lage sind gut belichtet. Es gibt Zwei- bis Vier-Zimmer-Wohnungen, die allesamt über einen Tiefgaragen- sowie Fahrradabstellplatz verfügen. Alle Ebenen sind komfortabel und barrierefrei mit dem Lift erreichbar.Zu jeder Wohnung gehört ein privater Freiraum, wie Balkon, (Dach-)Terrasse oder eine Art Wintergarten. Die Wohnhöfe sind fußläufig verbunden.Die Tiefgargenabstellplätze verfügen über eine Leerverrohrung zum eigenen Stromzähler, sodass Benutzer:innen eines E-Fahrzeuges unkompliziert eine Wallbox nachrüsten können. Die Wärmeversorgung des Wohnhauses erfolgt via klimafreundliche und erneuerbare Fernwärme.Beim Bau wurde außerdem auf umwelt- und ressourcenschonende Materialien sowie eine solide und energieeffiziente Bauweise geachtet.Der Bau wird in Kooperation mit der Wohnungsgenossenschaft St. Pölten umgesetzt, wobei der Anteil der WBV-GPA 22 Wohnungen mit zugeordneten Abstellplätzen umfasst.Das Wohnhaus wird voraussichtlich im Herbst 2023 fertiggestellt. Für eine Wohnung kann man sich ab sofort vormerken lassen.",
    "location": {
      "street": "Daniel-Gran-Straße 52, 3100 St. Pölten"
    },
    "image": "https://www.wbv-gpa.at/app/uploads/2023/02/01.jpg",
    "website": "https://www.wbv-gpa.at/projekt/daniel-gran-strasse-52/"
  },
  {
    "name": "the one: Höchstes gemeinnütziges Wohnhaus Österreichs",
    "description": "Mit dem Hochhaus „the one“ in Neu Marx hat die WBV-GPA das höchste gemeinnützige Wohnhaus Österreichs geschaffen. Jede Wohnung in dem herausragenden Gebäude verfügt über einen unverwechselbaren Außenraum mit atemberaubender Aussicht.  „the one“ ist nicht nur das höchste gemeinnützig errichtete Wohnhaus in Österreich, es ist zugleich auch das höchste Objekt in „The Mark“. In diesem lebendigen Quartier in Neu Marx befinden sich insgesamt drei Wohnhochhäuser von vier Bauträgern. Die Gebäude sind zwischen 105 und 128 Meter hoch und setzen ein sichtbares Zeichen für städtebaulichen Weitblick.Das Besondere an „The Mark“ ist der durchdachte Mix an Nutzungen und Wohnungen.Wohnen, Arbeiten und Freizeit sind hier auf einem Areal möglich: Unterschiedlichste Wohnformen vom Studierendenheim über Familienwohnungen bis zur Senioren-WG ermöglichen komfortables Wohnen in jeder Lebensphase. Co-Working-Spaces sowie Grünflächen und Kinderspielplätze erleichtern die Vereinbarkeit von Job und Familie.Der Mix aus günstigen Mietwohnungen und exklusiven Eigentumswohnungen sorgt dafür, dass für jedes Budget und jedes Bedürfnis etwas dabei ist.Die Wohnungen sind – je nach Stockwerk – zwischen 40 und 110 Quadratmetern groß. Die Außenbereiche in „the one“ bieten atemberaubende Ausblicke über Wien, den Donaukanal und die Grünoase Prater.Darüber hinaus gibt es Sonderwohnformen, zum Beispiel: Den Bewohner:innen steht mit einem Supermarkt und weiteren Geschäften eine ausgezeichnete Infrastruktur zur Verfügung. Private und gemeinschaftliche Grünflächen, Begegnungszonen, Gemeinschaftsräume und Kinderspielplätze unterstützen eine gute Nachbarschaft.Ein Mobilitätskonzept mit Car-Sharing wird ebenfalls angeboten. In einem Convenience-Center kann man Pakete abgeben, abholen oder lagern.Die Oberfläche des Turms „the one“ wird durch übereinander liegende Loggien, Wintergärten und Balkonen strukturiert. Im Gebäude gibt es vier Aufzüge, von denen die Wohnungen zentral erschlossen werden.INFOAlle Informationen zum Projekt finden Sie unter www.the-one.at",
    "location": {
      "street": "1030 Wien, Modecenterstraße 20"
    },
    "image": "https://www.wbv-gpa.at/app/uploads/2020/07/Modecenterstr_web-1-2048x1365.jpg",
    "website": "https://www.wbv-gpa.at/projekt/modecenterstrasse-20/"
  },
  {
    "name": "Multifunktionales Wohnprojekt in Wien-Döbling",
    "description": "In der Muthgasse 50 in Wien-Döbling, wo früher ein Parkplatz war, entsteht ein „Mixed-Use-Project“. Ein Wohnprojekt mit verschiedenen Nutzungsmöglichkeiten für Jung und Alt – überwiegend in geförderter Miete. Eine Premiere für die WBV-GPA und ein weiterer Meilenstein in der Geschichte des sozialen Wohnbaus.  Auf einem Gelände an der U4-Endstation Heiligenstadt realisiert die WBV-GPA ein multifunktionales Gebäude mit 280 leistbaren Wohnungen, einem Wohnheim sowie Geschäften, Büros, einem Kindergarten, einem Mehrzweckturnsaal und einer E-Mobilitätsstation. Wohnen, Arbeit, Freizeit – die Anlage ermöglicht viele Nutzungen und liegt damit absolut im Trend. Für die Planung verantwortlich zeichnen HNP architects.(v.r.n.l.): Bezirksvorsteher-Stv. Thomas Mader, SPÖ-Landesparteisekretärin Barbara Novak, WBV-GPA Geschäftsführer Michael Gehbauer gemeinsam mit Architekt Heinz Neumann | ©Claudio FarkaschDas Areal wird ein sogenanntes „Mixed-Use-Project“, ein Wohnprojekt mit verschiedenen Nutzungen für Jung und Alt. Die Fertigstellung des Projekts ist für Ende 2025 / Anfang 2026 geplant.INFO 280 Wohnungen statt ParkplatzWo früher Autos eine attraktive Freifläche in Döbling verparkten, entsteht heute eine multifunktionale Anlage mit 280 Wohnungen, einem Kindergarten, Büros und Geschäften. Die WBV-GPA sieht seit ihrer Gründung den Menschen mit seinen Wünschen und Bedürfnissen als Maßstab ihrer Bauten.",
    "location": {
      "street": "1190 Wien, Muthgasse 50"
    },
    "image": "https://www.wbv-gpa.at/app/uploads/2021/05/muthgasse-50-springbrunnen.jpg",
    "website": "https://www.wbv-gpa.at/projekt/muthgasse-50/"
  },
  {
    "name": "sophie 7: Eine Stadtoase mitten in 1070 Wien",
    "description": "Am Areal des ehemaligen Sophienspitals entsteht bis 2025 ein neues urbanes Quartier mit einem attraktiven Mix aus Wohnen, Arbeiten, Bildung, Kultur und Freizeit. Ein öffentlicher Park und eine Stadtterrasse werden allen Wiener:innen offen stehen.  Auf dem Gelände des 13 Hektar großen ehemaligen Sophienspitals wird bis 2024/2025 ein neues urbanes und zugleich grünes Quartier errichtet: Die „sophie7“.Folgende Einrichtungen wird es geben:Die historische Bausubstanz und der Baumbestand auf dem Gelände bleiben erhalten, die Grünflächen werden erweitert. Es entstehen soziale Treffpunkte für Jung und Alt, für Bewohner:innen, Anrainer:innen, alle Wiener:innen und Gäste.Realisiert wird das Musterbeispiel des Wiener Wohnbau-Modells gemeinsam von WBV-GPA und Sozialbau AG.Insgesamt werden 190 geförderte Wohnungen zur Verfügung stehen; darunter ca. 30 Wohnungen in einem Gemeindebau Neu und 80 Smart-Wohnungen. Angebote für Alleinerziehende, Studierende und Housing-First-Wohnungen wird es ebenso geben.Für dieses Objekt ist ein sehr günstiger Eigenmittelanteil von maximal 65 Euro / m² geplant.Achtung: Für dieses Projekt ist leider keine Anmeldung mehr möglich!Die geschützte historische Bausubstanz wird durch moderne Neubauten ergänzt. Um die Lärmbelastung am Gürtel zu reduzieren, werden Fassadenteile des Neubaus mit besonders schallschluckenden Materialien versehen.Besonders erwähnenswert ist auch der klimaschonende Charakter von „sophie 7“. Über den Dachflächen werden umweltfreundliche Photovoltaik-Anlagen positioniert, die Fassaden werden begrünt, Balkonlauben und spezielle Dächer sorgen für mehr Versickerungs- und Verdunstungsflächen. Gegen das Aufheizen wird bewusst auf helle Oberflächen geachtet. Darüber hinaus wird Fernwärme und Geothermie eingesetzt.Der Gebäudekomplex soll bis 2025 fertiggestellt werden.",
    "location": {
      "street": "1070 Wien, Apollogasse 19"
    },
    "image": "https://www.wbv-gpa.at/app/uploads/2022/10/15_Rendering_strasse-2048x808.jpeg",
    "website": "https://www.wbv-gpa.at/projekt/apollogasse-19/"
  },
  {
    "name": "Quartier Bienvenue: Alle Generationen herzlich willkommen",
    "description": "Auf dem ehemaligen Areal der Ankerbrotfabrik entstehen 243 geförderte Mietwohnungen und ein Wohnheim mit 187 Micro-Appartements. Für Senior:innen werden barrierefreie Wohnungen mit Betreuungsoption geschaffen. Im neuen Quartier Bienvenue sind alle Generationen herzlich willkommen.  Auf dem Areal der ehemaligen Ankerbrotfabrik, wo bis zur Jahrtausendwende noch Brot gebacken wurde, entsteht ein neues Wohnviertel: Das Quartier Bienvenue. Gemeinsam mit dem gemeinnützigen Wohnbauträger EBG errichtet die WBV-GPA hier 243 geförderte Wohnungen – davon 162 mit Kaufoption und 81 SMART-Wohnungen mit Superförderung. Das Angebot umfasst Ein- bis Fünf-Zimmer Wohnungen. Fast alle sind mit einem privaten Freibereich wie Balkon, Loggia oder Terrasse ausgestattet.Zusätzlich wird ein Wohnheim mit 187 Micro-Appartements gebaut.Ziel ist es, qualitativ hochwertigen und kostengünstigen Wohnraum für ein vielfältiges Publikum zu schaffen. Junge Menschen, Singles, Paare, Menschen mit Behinderungen, Senior:innen – ihre Bedürfnisse sind der Maßstab für das Quartier Bienvenue. Für sie alle entsteht hier lebenswerter und leistbarer Wohnraum.Das Wohnheim mit seinen preiswerten 187 Micro-Appartements soll vor allem jungen Menschen einen guten Start ins Leben ermöglichen. Für gemeinschaftliche Aktivitäten stehen ihnen ein Fitnesscenter, ein Proberaum sowie Sportflächen auf dem Dach zur Verfügung.Für Senior:innen werden insgesamt 20 barrierefreie Wohnungen geschaffen. Je nach Wunsch kann eine Betreuung durch die Caritas Wien in Anspruch genommen werden.Der Innenhof mit Grün- und Freiflächen, Gemeinschaftsgarten, Sitzgelegenheiten und Jugendspielplatz dient als verbindendes Zentrum und lädt zu einem Miteinander der Generationen ein.Das Wohnprojekt in der Puchsbaumgasse 1 wird voraussichtlich im 4. Quartal 2024 fertiggestellt.Geförderte MietwohnungSMART mit Superförderung",
    "location": {
      "street": "1100 Wien, Puchsbaumgasse 1"
    },
    "image": "https://www.wbv-gpa.at/app/uploads/2021/05/Puchsbaumgasse-2048x1152.jpg",
    "website": "https://www.wbv-gpa.at/projekt/puchsbaumgasse-1/"
  },
  {
    "name": "Lebenscampus Wolfganggasse",
    "description": "In Meidling entsteht mit dem Lebenscampus Wolfganggasse ein neues Grätzel. Die WBV-GPA errichtet gemeinsam mit dem gemeinnützigen Wohnbauträger Neues Leben neben 323 geförderten Mietwohnungen ein Studierenden- und Jugendwohnheim, Lehrwerkstätten, Seminar- und Unterrichtsräume.  In Wien-Meidling entstand auf dem Areal Wolfganggasse ein neuer Stadtteil. Das ehemalige Gelände der Wiener Lokalbahnen mit rund 31.000 m² wird zu einem vielfältigen und integrativen Lebensraum für Menschen aller Generationen und in allen Lebenslagen. Wohnen, Bildung, Arbeiten, Kommunikation, Betreuung – für all das wurde Platz in dem neuen Grätzel geschaffen. Die Angebote richten sich an Kinder und junge Erwachsene ebenso wie an Menschen in schwierigen Lebenslagen und Senior:innen.Verantwortlich für die Umsetzung der Anlage mit Wohnheim für Studierende und Jugendliche, Lehrwerkstätten, Seminar- und Unterrichtsräumen: Die WBV-GPA gemeinsam mit dem gemeinnützigen Wohnbauträger Neues Leben und in Kooperation mit der Österreichische Jungarbeiterbewegung (ÖJAB) sowie dem neunerhaus.Am Lebenscampus Wolfganggasse wird viel Wert auf Grünflächen zum Verweilen und auf ausreichend Platz zum Spielen für Kinder gelegt. Die Grünfassade dient nicht nur als Blickfang, sondern ist auch eine ökologische Entscheidung.Informationsvideo mit wichtigen Do’s and Don’ts für Bewohner:innen: www.youtube.com/watch?v=8Ruc_w_hlugInfos für Studierende/Jugendliche: www.oejab.at/studierende-jugend/studierendenwohnheime/remiseInfos zum neunerhaus: Home – neunerhausWeiterführende Informationen: www.oejab.at/seniorinnen/pflegeheime/lebenscampus-wolfganggasse",
    "location": {
      "street": "1120 Wien, Hermann-Glück-Weg 5"
    },
    "image": "https://www.wbv-gpa.at/app/uploads/2021/05/Wolfganggasse-1-2048x1366.jpeg",
    "website": "https://www.wbv-gpa.at/projekt/hermann-glueck-weg-5/"
  }
]